Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/numerotiedote1.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien puhelinnumerot muuttuvat 1.9.2008 lukien.
sme: Sámedikki telefonnummirat nuppástuvvet 1.9.2008 rájes.

source: Vaihteen uusi numero on 010 839 3100.
sme: Molsaga ođđa nummir lea 010 839 3100.

source: Puhelinvaihde palvelee arkisin klo 9.00–15.00.
sme: Telefonmolssa bálvala árgabeivviid dmu 9.00–15.00.

source: Saamelaiskäräjien faksinumero on 010 839 3101.
sme: Sámedikki faksanummir lea 010 839 3101.

source: Muutosten myötä Saamelaiskäräjien asiakaspalvelu ja henkilöiden tavoitettavuus paranevat.
sme: Nuppástusa mielde Sámedikki áššehasbálvalus ja olbmuid fáhten buorránit.

source: Asiakas voi soittaa henkilön puhelinliittymään joko suoraan kyseisen henkilön suoravalintanumerolla 010 839 + nelinumeroinen alanumero tai matkapuhelinnumerolla.
sme: Áššehas sáhttá riŋget olbmo telefonlaktagii juogo njuolgga gažaldatvuloš olbmo njuolggaválljennummiriin 010 839 + njealjenummira vuollenummiriin.

source: Saamelaiskäräjien henkilöstön uudet puhelinnumerot löytyvät osoitteesta www.samediggi.fi &gt; Yhteystiedot
sme: Sámedikki bargoveaga ođđa telefonnummirat gávdnojit čujuhusas www.samediggi.fi &gt; Oktavuohtadieđut.

source: Suorat numerot 1.9.2008 alkaen Soittaminen 010 - alkuisiin numeroihin maksaa 8,21 senttiä / puhelu + 5,90 senttiä / minuutti kaikkialta Suomesta lankapuhelimesta soitettuna.
sme: juolggaválljennummirat 1.9.2008 rájes Riŋgen 010 - álgosaš nummiriidda máksá 8,21 sentte / hálešteapmi + 5,90 sentte / minuhtta juohke sajis Suomas láigetelefovnnas riŋgedettiin.

source: Matkapuhelimesta soitettuna hinta on 8,21 senttiä / puhelu + 16,90 senttiä / minuutti.
sme: Mátketelefovnnas riŋgedettiin haddi lea 8,21 sentte / hálešteapmi + 16,90 sentte / minuhtta.

source: Hinnat sisältävät 22 % arvonlisäveron.
sme: Hattit dollet sisttiset 22 % árvvulassevearu.

source: Ulkomailta soitettaessa hinnan määrittelee paikallinen operaattori.
sme: Olgoriikkain riŋgedettiin hatti meroštallá báikkálaš operáhtor.

source: Saamelaiskäräjien matkapuhelinnumeroihin soitettujen puhelujen hinta on asiakkaan käyttämän operaattorin matkapuhelinhinnoittelun mukainen.
sme: Sámedikki mátketelefonnummiriidda riŋgejuvvon háleštemiid haddi lea áššehačča geavahan operáhtora mátketelefonhattiid mielde.
